Repository: revrsefr/chaat.site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Modifier le mot de passe
es: Cambiar la contraseña

source: Ancien mot de passe
es: Contraseña anterior

source: Nouveau mot de passe
es: Nueva contraseña

source: Confirmer le nouveau mot de passe
es: Confirmar la nueva contraseña

source: Mot de passe oublié
es: Contraseña olvidada

source: Connexion
es: Iniciar sesión

source: Mot de passe oublié?
es: ¿Contraseña olvidada?

source: Entrez le pseudo et l'adresse e-mail que vous avez utilisée lors de votre inscription et nous vous enverrons des instructions pour réinitialiser votre mot de passe.
es: Introduce el apodo y la dirección de correo electrónico que utilizaste al registrarte y te enviaremos instrucciones para restablecer tu contraseña.

source: Adresse email
es: Dirección de correo electrónico

source: Envoyer le lien de réinitialisation
es: Enviar enlace de restablecimiento

source: Retour à l'accueil
es: Volver al inicio

source: S'identifier
es: Iniciar sesión

source: Connectez-vous pour accéder à votre profil.
es: Inicia sesión para acceder a tu perfil.

source: Connexion...
es: Iniciando sesión...

source: Succès
es: Éxito

source: Erreur
es: Error

source: Réponse invalide du serveur.
es: Respuesta inválida del servidor.

source: Redirection...
es: Redirigiendo...

source: Connexion réussie
es: Inicio de sesión correcto

source: Impossible de se connecter
es: No se puede iniciar sesión

source: Identifiants invalides.
es: Credenciales inválidas.

source: Erreur réseau
es: Error de red

source: Impossible de contacter le serveur. Réessayez.
es: No se pudo contactar con el servidor. Inténtalo de nuevo.

source: Ouvrir mon profil
es: Abrir mi perfil

source: Se déconnecter
es: Cerrar sesión

source: Email vérifié
es: Correo verificado

source: Email non vérifié
es: Correo no verificado

source: Ville
es: Ciudad

source: Sexe
es: Sexo

source: Homme
es: Hombre

source: Femme
es: Mujer

source: Votre email ou Nom d'utilisateur
es: Tu correo o nombre de usuario

source: Entrer votre email ou nom
es: Introduce tu correo o nombre

source: Mot de passe
es: Contraseña

source: Entrer votre mot de passe
es: Introduce tu contraseña

source: Récupérer mon mot de passe
es: Recuperar mi contraseña

source: Créer un compte
es: Crear una cuenta

source: Astuce : vous pouvez utiliser votre email ou votre pseudo.
es: Consejo: puedes usar tu correo o tu apodo.

source: Bonjour %(username)s,
es: Hola %(username)s,

source: Nous avons reçu une demande de réinitialisation du mot de passe pour votre compte.
es: Hemos recibido una solicitud para restablecer la contraseña de tu cuenta.

source: Pour choisir un nouveau mot de passe, cliquez sur le lien ci-dessous (ou copiez/collez-le dans votre navigateur) :
es: Para elegir una nueva contraseña, haz clic en el enlace de abajo (o cópialo y pégalo en tu navegador):

source: Si vous n’êtes pas à l’origine de cette demande, vous pouvez ignorer cet email : aucun changement ne sera effectué.
es: Si no solicitaste este cambio, puedes ignorar este correo: no se realizará ningún cambio.

source: Pour toute question, n’hésitez pas à nous contacter a rejoindre le salon #!aide sur notre serveur.
es: Si tienes alguna pregunta, no dudes en contactarnos o unirte a la sala #!aide en nuestro servidor.

source: Cordialement,
es: Cordialmente,

source: Services@%(site_name)s
es: Servicios@%(site_name)s

source: %(site_name)s Network
es: Red %(site_name)s

source: Profil
es: Perfil

source: Gérez vos informations, votre sécurité et votre token IRC.
es: Gestiona tu información, tu seguridad y tu token IRC.

source: Compte
es: Cuenta

source: Informations du profil
es: Información del perfil

source: Mettez à jour votre profil public et vos informations personnelles.
es: Actualiza tu perfil público y tu información personal.

source: Changer la photo
es: Cambiar la foto

source: Aucun fichier
es: Ningún archivo

source: Sélectionnez une image puis sauvegardez.
es: Selecciona una imagen y luego guarda.

source: Modifier l'email
es: Modificar el correo

source: Paramètres
es: Ajustes

source: Vérifier
es: Verificar

source: Nom d'utilisateur
es: Nombre de usuario

source: Date de naissance
es: Fecha de nacimiento

source: À propos de moi
es: Sobre mí

source: Quelques mots sur vous…
es: Unas palabras sobre ti…

source: Sauvegarder les modifications
es: Guardar cambios

source: Mot de passe IRC (token)
es: Contraseña IRC (token)

source: Utilisez ce token comme mot de passe pour NickServ (à la place du mot de passe du site).
es: Usa este token como contraseña para NickServ (en lugar de la contraseña del sitio).

source: Actifs
es: Activos

source: Votre nouveau token IRC (copiez-le maintenant) :
es: Tu nuevo token IRC (cópialo ahora):

source: Cliquer pour copier
es: Haz clic para copiar

source: Générer un token IRC
es: Generar un token IRC

source: Révoquer le token IRC
es: Revocar el token IRC

source: Exemple
es: Ejemplo

source: Sécurité, paramètres et gestion du compte.
es: Seguridad, ajustes y gestión de la cuenta.

source: Paramètres du compte
es: Ajustes de la cuenta

source: Réinitialiser le mot de passe par email
es: Restablecer la contraseña por correo

source: Supprimer mon compte
es: Eliminar mi cuenta

source: Accès refusé
es: Acceso denegado

source: Vous n'avez pas la permission d'accéder à ce profil.
es: No tienes permiso para acceder a este perfil.

source: Se connecter
es: Iniciar sesión

source: Inscription
es: Inscripción

source: Créez votre compte
es: Crea tu cuenta

source: Inscrivez-vous en moins d’une minute.
es: Regístrate en menos de un minuto.

source: Pseudo
es: Apodo

source: Entrer un pseudo
es: Introduce un apodo

source: Email
es: Correo

source: Entrer votre email
es: Introduce tu correo

source: Entrez votre mot de passe
es: Introduce tu contraseña

source: Confirmer le mot de passe
es: Confirmar la contraseña

source: Confirmez votre mot de passe
es: Confirma tu contraseña

source: JJ/MM/AAAA
es: DD/MM/AAAA

source: Je suis un/e*
es: Soy un/a*

source: Ville*
es: Ciudad*

source: Entrez votre ville
es: Introduce tu ciudad

source: Aperçu avatar
es: Vista previa del avatar

source: Choisir une photo
es: Elegir una foto

source: Formats: JPG/PNG/WebP. Taille max recommandée: 2MB.
es: Formatos: JPG/PNG/WebP. Tamaño máximo recomendado: 2MB.

source: Créer mon compte
es: Crear mi cuenta

source: Confirmer l'email
es: Confirmar el correo

source: Confirmez votre email
es: Confirma tu correo

source: Nous vous avons envoyé un code à 6 chiffres. Entrez-le ci-dessous pour activer votre compte.
es: Te hemos enviado un código de 6 dígitos. Introdúcelo abajo para activar tu cuenta.

source: Code
es: Código

source: Confirmer
es: Confirmar

source: Renvoyer le code
es: Reenviar el código

source: Please correct the error below.
es: Por favor, corrige el error de abajo.

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to login to a different account?
es: Estás autenticado como %(username)s, pero no tienes autorización para acceder a esta página. ¿Quieres iniciar sesión con otra cuenta?

source: Forgotten your password or username?
es: ¿Has olvidado tu contraseña o nombre de usuario?

source: Log in
es: Iniciar sesión

source: Créer un article
es: Crear un artículo

source: Titre
es: Título

source: Ex: Mon Premier Article
es: Ex: Mi Primer Artículo

source: Écrivez votre article...
es: Escribe tu artículo...

source: Commencez à rédiger le contenu de votre article ici.
es: Comienza a redactar el contenido de tu artículo aquí.

source: Image de couverture
es: Imagen de portada

source: Formats acceptés
es: Formatos aceptados

source: Catégorie
es: Categoría

source: Sélectionner une catégorie
es: Selecciona una categoría

source: Étiquettes (séparées par des virgules)
es: Etiquetas (separadas por comas)

source: Mots-clés SEO (optionnel)
es: Palabras clave SEO (opcional)

source: Ex: python, web, développement
es: Ex: python, web, desarrollo

source: Publier immédiatement
es: Publicar inmediatamente

source: Créer l'article
es: Crear el artículo

source: %(comment_count)s commentaire
es: %(comment_count)s comentario

source: Source
es: Fuente

source: Aucune étiquette disponible
es: No hay etiquetas disponibles

source: Supprimer ce commentaire ?
es: ¿Eliminar este comentario?

source: Supprimer
es: Eliminar

source: Aucun commentaire pour le moment.
es: No hay comentarios por el momento.

source: Laisser un commentaire
es: Dejar un comentario

source: Écrivez votre commentaire ici...
es: Escribe tu comentario aquí...

source: You must be <a href="%(login_url)s">logged in</a> to leave a comment.
es: Debes <a href="%(login_url)s">iniciar sesión</a> para dejar un comentario.

source: Rechercher
es: Buscar

source: Rechercher ici...
es: Buscar aquí...

source: Catégories
es: Categorías

source: Afficher tous
es: Mostrar todos

source: Aucune catégorie disponible
es: No hay categorías disponibles

source: Articles récents
es: Artículos recientes

source: Aucun article récent disponible
es: No hay artículos recientes disponibles.

source: Nos étiquettes populaires
es: Nuestras etiquetas populares

source: Lire la suite
es: Leer más

source: Communauté
es: Comunidad

source: Activité
es: Actividad

source: Sites
es: Sitios

source: Media
es: Medios

source: Publications
es: Publicaciones

source: Voir l’article
es: Ver el artículo

source: Aucune activité publique pour le moment.
es: No hay actividad pública por el momento.

source: Infos
es: Información

source: Nom d’utilisateur
es: Nombre de usuario

source: Genre
es: Género

source: Âge
es: Edad

source: Dernière activité
es: Última actividad

source: %(last_seen)s ago
es: hace %(last_seen)s

source: Oui
es: Sí

source: Non
es: No

source: À propos
es: Acerca de

source: Aucune description.
es: Sin descripción.

source: Liens
es: Enlaces

source: Aucun lien public pour le moment.
es: No hay enlaces públicos por el momento.

source: Dernières images
es: Últimas imágenes

source: Aucun média pour le moment.
es: No hay medios por el momento.

source: Active %(last_seen)s ago
es: Activo hace %(last_seen)s

source: Inactive
es: Inactivo

source: Aucune bio.
es: Sin biografía.

source: Photos récentes
es: Fotos recientes

source: Aucune photo.
es: No hay fotos.

source: Membres
es: Miembros

source: Nouveaux
es: Nuevos

source: Populaires
es: Populares

source: Aucun membre.
es: Ningún miembro.

source: Filtrer votre recherche
es: Filtrar tu búsqueda

source: Tous les membres
es: Todos los miembros

source: Trier par :
es: Ordenar por:

source: Les plus anciens
es: Los más antiguos

source: Les plus actifs
es: Los más activos

source: Aucun membre trouvé.
es: No se encontraron miembros.

source: Affichage de %(start)s - %(end)s sur %(total)s membres
es: Mostrando %(start)s - %(end)s de %(total)s miembros

source: Je suis
es: Soy

source: Sélectionner le genre
es: Seleccionar el género

source: Min
es: Mín

source: Max
es: Máximo

source: Pays
es: País

source: Pays / Ville
es: País / Ciudad

source: Trouver votre partenaire
es: Encontrar tu pareja

source: Network: irc telemetry
es: Red: telemetría IRC

source: Chaat.site Network
es: Red Chaat.site

source: Live Network Telemetry
es: Telemetría de red en vivo

source: Track channel heat, operator presence, and server health directly from services stream.
es: Sigue la actividad de canales, la presencia de operadores y la salud de los servidores directamente desde el flujo de servicios.

source: Launch KiwiIRC
es: Abrir KiwiIRC

source: Open Webchat
es: Abrir el webchat

source: Sync Now
es: Sincronizar ahora

source: Last sync
es: Última sincronización

source: Waiting for telemetry…
es: Esperando telemetría…

source: Users
es: Usuarios

source: Channels
es: Canales

source: Servers
es: Servidores

source: Operators
es: Operadores

source: Network history
es: Historial de la red

source: Current vs peak (from snapshots) + last 72h trend.
es: Actual vs pico (de snapshots) + tendencia de las últimas 72 h.

source: Metric
es: Métrica

source: Current
es: Actual

source: Snapshots pending…
es: Snapshots pendientes…

source: Active channels
es: Canales activos

source: Top rooms ranked by population. Click the refresh control to pull fresh RPC stats on demand.
es: Salas principales ordenadas por población. Haz clic en actualizar para traer estadísticas RPC nuevas bajo demanda.

source: Filter #channel or topic
es: Filtrar #canal o tema

source: tracked
es: monitorizados

source: Channel
es: Canal

source: Modes
es: Modos

source: Topic
es: Tema

source: Top channels + talkers from
es: Canales principales + hablantes de

source: (proxied via signed API).
es: (proxy vía API firmada).

source: Top channels
es: Canales principales

source: Full counters (ranked by lines).
es: Contadores completos (ordenados por líneas).

source: Top nicks (channel)
es: Nicks principales (canal)

source: Choose a period and (optionally) a channel.
es: Elige un periodo y (opcionalmente) un canal.

source: Period
es: Periodo

source: Daily
es: Diario

source: Weekly
es: Semanal

source: Monthly
es: Mensual

source: #dev (optional)
es: #dev (opcional)

source: Top nicks (global)
es: Nicks principales (global)

source: Connected uplinks and services status.
es: Uplinks conectados y estado de servicios.

source: Currently authenticated operators and their classes.
es: Operadores autenticados actualmente y sus clases.

source: Click a nickname to fetch live details.
es: Haz clic en un apodo para obtener detalles en vivo.

source: Active users
es: Usuarios activos

source: Select a user
es: Selecciona un usuario

source: Click a nickname to load live details.
es: Haz clic en un apodo para cargar detalles en vivo.

source: Awaiting user list…
es: Esperando lista de usuarios…

source: Footer
es: Pie de página

source: Conditions générales
es: Términos y condiciones

source: Mentions légales
es: Aviso legal

source: Informations
es: Información

source: Network
es: Red

source: Bientôt disponible
es: Disponible pronto

source: Liens utiles
es: Enlaces útiles

source: Aucun article récent
es: No hay artículos recientes

source: Derniers inscrits
es: Últimos registrados

source: Aucun membre récent
es: No hay miembros recientes

source: Tous droits réservés
es: Todos los derechos reservados

source: Blog Style Two
es: Blog estilo dos

source: Blog Details
es: Detalles del blog

source: Community
es: Comunidad

source: All Group
es: Todos los grupos

source: Activity
es: Actividad

source: Changer de langue
es: Cambiar idioma

source: Accéder au tchat
es: Acceder al chat

source: Compte : %(username)s
es: Cuenta: %(username)s

source: Mon profil
es: Mi perfil

source: Déconnexion
es: Cerrar sesión

source: Accueil
es: Inicio

source: Le tchat IRC
es: Chat IRC

source: pour
es: para

source: connecter tout le monde.
es: conectar a todo el mundo.

source: Discute gratuitement, en temps réel, avec des personnes près de chez toi — ou à l’autre bout du monde.
es: Chatea gratis, en tiempo real, con personas cerca de ti — o al otro lado del mundo.

source: Rejoindre le tchat en un clic
es: Unirse al chat con un clic

source: Illustration du tchat
es: Ilustración del chat

source: Décoration
es: Decoración

source: #!Accueil #!Musique #!Jeux
es: #!Inicio #!Música #!Juegos

source: Un tchat IRC moderne pour discuter librement avec une communauté bienveillante, à tout âge.
es: Un chat IRC moderno para conversar libremente con una comunidad amable, a cualquier edad.

source: Nouveaux membres
es: Nuevos miembros

source: Membre
es: Miembro

source: Entre sur le tchat maintenant
es: Entra al chat ahora

source: Choisis un pseudo et discute tout de suite — sans inscription, sans appli, sans prise de tête.
es: Elige un apodo y charla de inmediato — sin registro, sin app, sin complicaciones.

source: Saisis un pseudo (3 caractères minimum).
es: Introduce un apodo (mínimo 3 caracteres).

source: 3 caractères minimum.
es: Mínimo 3 caracteres.

source: Âge (optionnel)
es: Edad (opcional)

source: Entre 18 et 99 ans.
es: Entre 18 y 99 años.

source: Ville (optionnel)
es: Ciudad (opcional)

source: Tape ta ville (ex. : Paris)
es: Escribe tu ciudad (ej.: París)

source: Tape au moins 2 lettres pour voir des suggestions.
es: Escribe al menos 2 letras para ver sugerencias.

source: Salon IRC
es: Sala IRC

source: #!Accueil
es: #!Inicio

source: Tu peux choisir un autre salon (ex. : #Tech, #Musique, #Gaming).
es: Puedes elegir otra sala (ej.: #Tech, #Música, #Gaming).

source: Option mot de passe
es: Opción de contraseña

source: Connexion sécurisée (token IRC)
es: Conexión segura (token IRC)

source: Active cette option pour générer un token IRC. Tu pourras le copier-coller dans le champ « mot de passe » du webchat.
es: Activa esta opción para generar un token IRC. Podrás pegarlo en el campo «contraseña» del webchat.

source: Ton token IRC (à copier)
es: Tu token IRC (para copiar)

source: Régénérer
es: Regenerar

source: Afficher/masquer le token
es: Mostrar/ocultar el token

source: Afficher
es: Mostrar

source: Copier
es: Copiar

source: Valable quelques instants et utilisable une seule fois. Colle-le dans le champ « mot de passe » du webchat une fois ouvert.
es: Válido por unos instantes y utilizable una sola vez. Pégalo en el campo «contraseña» del webchat una vez abierto.

source: Mot de passe (membres)
es: Contraseña (miembros)

source: Disponible lorsque tu es connecté.
es: Disponible cuando estás conectado.

source: Ouvrir le webchat
es: Abrir el webchat

source: Tout commence dans un salon…
es: Todo empieza en una sala…

source: Un message, un sujet, une discussion. Ici, on vient pour échanger, apprendre, rire et créer du lien — entre jeunes, moins jeunes, et tout le monde entre les deux.
es: Un mensaje, un tema, una conversación. Aquí venimos a intercambiar, aprender, reír y crear vínculos — entre jóvenes, menos jóvenes y todos los demás.

source: Icône serveur
es: Icono de servidor

source: Serveurs IRC
es: Servidores IRC

source: Icône utilisateurs
es: Icono de usuarios

source: Icône opérateurs
es: Icono de operadores

source: Opérateurs IRC
es: Operadores IRC

source: Icône salons
es: Icono de canales

source: Salons
es: Salas

source: La communauté
es: La comunidad

source: Des profils, des centres d’intérêt et des salons pour discuter. Ici, on privilégie les échanges simples, humains et respectueux.
es: Perfiles, intereses y salas para conversar. Aquí privilegiamos intercambios simples, humanos y respetuosos.

source: il y a %(m.last_login|timesince)s
es: hace %(m.last_login|timesince)s

source: Nouveau membre
es: Nuevo miembro

source: Aucun profil à afficher pour le moment.
es: No hay perfiles para mostrar por el momento.

source: Voir la communauté
es: Ver la comunidad

source: Pourquoi choisir %(site_name)s ?
es: ¿Por qué elegir %(site_name)s?

source: Illustration
es: Ilustración

source: Choisis ton pseudo
es: Elige tu apodo

source: Des gens, pas des bots
es: Personas, no bots

source: Trouve ton salon
es: Encuentra tu sala

source: Crée des liens
es: Crea vínculos

source: Avec %(site_name)s, tu entres dans le tchat en quelques secondes : un pseudo, un salon, et c’est parti. Simple, rapide, efficace.
es: Con %(site_name)s, entras al chat en unos segundos: un apodo, una sala y listo. Simple, rápido, eficaz.

source: Sur %(site_name)s, on favorise les vraies discussions : moins de bruit, plus d’échanges. Anti-spam et modération pour garder une ambiance saine.
es: En %(site_name)s, favorecemos las conversaciones reales: menos ruido, más intercambios. Antispam y moderación para mantener un ambiente sano.

source: Du général aux passions : musique, tech, jeux, entraide… Rejoins un salon, ou crée le tien en 10 secondes.
es: De lo general a las pasiones: música, tecnología, juegos, ayuda… Únete a una sala o crea la tuya en 10 segundos.

source: Des discussions simples, des gens de tous âges, des sujets qui rassemblent. Viens pour parler, reste pour la vibe.
es: Conversaciones simples, gente de todas las edades, temas que unen. Ven a hablar, quédate por la vibra.

source: Le blog
es: El blog

source: Actus, coulisses, guides et idées de salons — pour mieux discuter.
es: Noticias, detrás de escena, guías e ideas de salas — para conversar mejor.

source: Aucun article de blog disponible pour le moment.
es: No hay artículos de blog disponibles por el momento.

source: Confiance & sécurité
es: Confianza y seguridad

source: Les échanges sont chiffrés (TLS/SSL) pour protéger tes données en transit. On préfère la simplicité, pas la surveillance.
es: Los intercambios están cifrados (TLS/SSL) para proteger tus datos en tránsito. Preferimos la simplicidad, no la vigilancia.

source: Des salons pour tous
es: Salas para todos

source: Des salons variés, des sujets du quotidien aux passions. Tu peux aussi créer ton propre salon et lancer la discussion.
es: Salas variadas, desde temas cotidianos hasta pasiones. También puedes crear tu propia sala e iniciar la conversación.

source: Du monde à toute heure
es: Gente a cualquier hora

source: Le tchat ne dort jamais : viens dire bonjour le matin, à la pause, ou tard le soir. Il y a toujours quelqu’un pour échanger.
es: El chat nunca duerme: ven a saludar por la mañana, en el descanso o tarde por la noche. Siempre hay alguien con quien hablar.

source: Gratuit, simple, sans friction
es: Gratis, simple, sin fricción

source: Un espace pour discuter tranquillement 24/7. Rapide, simple, sans inscription obligatoire : tu entres, tu parles, tu restes si tu veux.
es: Un espacio para charlar tranquilamente 24/7. Rápido, simple, sin registro obligatorio: entras, hablas y te quedas si quieres.

source: Bienvenue sur %(site_name)s. Notre objectif est de proposer un espace de discussion simple, rapide et convivial.
es: Bienvenido a %(site_name)s. Nuestro objetivo es ofrecer un espacio de conversación simple, rápido y agradable.

source: Besoin d'aide ? Rejoignez le salon
es: ¿Necesitas ayuda? Únete a la sala

source: Informations légales & conformité
es: Informacion legal y cumplimiento

source: Conformément à l’article 6 de la loi n°2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique (LCEN), il est précisé aux utilisateurs du site <strong>%(site_name)s</strong> (%(domain)s) l’identité des différents intervenants.
es: De conformidad con el articulo 6 de la ley n.°2004-575 del 21 de junio de 2004 para la confianza en la economia digital (LCEN), se informa a los usuarios del sitio <strong>%(site_name)s</strong> (%(domain)s) de la identidad de los distintos intervinientes.

source: Maj : %(updated)s
es: Actualizacion: %(updated)s

source: 1) Éditeur du site
es: 1) Editor del sitio

source: Nom / Raison sociale
es: Nombre / Razon social

source: Domaine
es: Dominio

source: Adresse
es: Direccion

source: À compléter
es: Por completar

source: Téléphone
es: Telefono

source: À compléter (optionnel)
es: Por completar (opcional)

source: Statut
es: Estatus

source: À compléter (ex: particulier / association / société)
es: Por completar (ej.: particular / asociacion / sociedad)

source: À compléter si applicable
es: Por completar si aplica

source: N° TVA intracommunautaire
es: N.° IVA intracomunitario

source: 2) Directeur de la publication
es: 2) Director de la publicacion

source: Nom
es: Nombre

source: 3) Hébergeur
es: 3) Proveedor de alojamiento

source: Hébergeur
es: Proveedor de alojamiento

source: À compléter (ex: OVHcloud / Scaleway / Hetzner / etc.)
es: Por completar (ej.: OVHcloud / Scaleway / Hetzner / etc.)

source: 4) Propriété intellectuelle
es: 4) Propiedad intelectual
