Repository: revrsefr/chaat.site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Le site, sa structure et ses contenus (textes, images, graphismes, logos, icônes, sons, logiciels) sont protégés par le droit de la propriété intellectuelle. Toute reproduction, représentation, modification, publication, adaptation, totale ou partielle, de tout élément du site, quel que soit le moyen ou le procédé utilisé, est interdite sans autorisation écrite préalable de l’éditeur, sauf exceptions légales.
es: El sitio, su estructura y sus contenidos (textos, imagenes, graficos, logotipos, iconos, sonidos, software) estan protegidos por el derecho de propiedad intelectual. Toda reproduccion, representacion, modificacion, publicacion, adaptacion, total o parcial, de cualquier elemento del sitio, cualquiera sea el medio o procedimiento utilizado, esta prohibida sin la autorizacion escrita previa del editor, salvo excepciones legales.

source: 5) Données personnelles (RGPD)
es: 5) Datos personales (RGPD)

source: Des données personnelles peuvent être collectées lors de la création d’un compte, de la connexion et de l’utilisation des services. Les traitements sont réalisés pour permettre le fonctionnement du service, la sécurité, la modération, ainsi que la gestion des comptes.
es: Se pueden recopilar datos personales durante la creacion de una cuenta, el inicio de sesion y el uso de los servicios. Los tratamientos se realizan para permitir el funcionamiento del servicio, la seguridad, la moderacion y la gestion de las cuentas.

source: Responsable de traitement
es: Responsable del tratamiento

source: Contact RGPD
es: Contacto RGPD

source: À compléter (email)
es: Por completar (correo)

source: Base légale
es: Base legal

source: exécution du contrat (service), intérêt légitime (sécurité/modération), consentement (cookies non essentiels si applicable)
es: ejecucion del contrato (servicio), interes legitimo (seguridad/moderacion), consentimiento (cookies no esenciales si aplica)

source: Durées de conservation
es: Plazos de conservacion

source: Droits
es: Derechos

source: accès, rectification, effacement, limitation, opposition, portabilité, conformément au RGPD
es: acceso, rectificacion, supresion, limitacion, oposicion, portabilidad, conforme al RGPD

source: Réclamation
es: Reclamacion

source: vous pouvez introduire une réclamation auprès de la CNIL (www.cnil.fr)
es: puede presentar una reclamacion ante la CNIL (www.cnil.fr)

source: Le site peut utiliser des cookies et/ou traceurs pour assurer son fonctionnement (ex: session, préférences) et, le cas échéant, pour la mesure d’audience. Vous pouvez configurer votre navigateur pour refuser tout ou partie des cookies.
es: El sitio puede utilizar cookies y/o rastreadores para asegurar su funcionamiento (ej.: sesion, preferencias) y, en su caso, para la medicion de audiencia. Puede configurar su navegador para rechazar todas o parte de las cookies.

source: 7) Responsabilité
es: 7) Responsabilidad

source: L’éditeur s’efforce d’assurer au mieux l’exactitude et la mise à jour des informations diffusées. Toutefois, il ne peut garantir l’exactitude, la complétude ou l’actualité des informations. L’utilisateur est seul responsable de l’utilisation qu’il fait du site et des services.
es: El editor se esfuerza por garantizar la exactitud y la actualizacion de la informacion difundida. Sin embargo, no puede garantizar la exactitud, la integridad ni la actualidad de la informacion. El usuario es el unico responsable del uso que haga del sitio y de los servicios.

source: 8) Contact
es: 8) Contacto

source: Pour toute question, vous pouvez nous contacter à l’adresse suivante :
es: Para cualquier consulta, puede contactarnos en la siguiente direccion:

source: Consentement cookies
es: Consentimiento de cookies

source: demande votre consentement
es: solicita su consentimiento

source: Ouvrir les préférences cookies
es: Abrir preferencias de cookies

source: Nous utilisons des cookies pour faire fonctionner le site, mesurer l’audience et (si vous l’autorisez) proposer des contenus/publicités plus pertinents. Vous pouvez modifier vos préférences à tout moment.
es: Utilizamos cookies para hacer funcionar el sitio, medir la audiencia y (si lo autoriza) ofrecer contenidos/publicidad más relevantes. Puede modificar sus preferencias en cualquier momento.

source: Accepter
es: Aceptar

source: Personnaliser
es: Personalizar

source: Refuser
es: Rechazar

source: Politique de confidentialité
es: Politica de privacidad

source: Préférences des cookies
es: Preferencias de cookies

source: Choisissez ce que vous autorisez. Les cookies strictement nécessaires au fonctionnement du site peuvent être utilisés même en cas de refus. Les chiffres ci-dessous reflètent uniquement les cookies 1ère partie détectés dans votre navigateur.
es: Elija lo que autoriza. Las cookies estrictamente necesarias para el funcionamiento del sitio pueden usarse incluso si se rechazan. Las cifras a continuacion reflejan solo las cookies de primera parte detectadas en su navegador.

source: Fermer
es: Cerrar

source: État actuel
es: Estado actual

source: Cookies détectés (1ère partie)
es: Cookies detectadas (primera parte)

source: Le compteur liste uniquement les cookies <strong>1ère partie</strong> visibles via <code>document.cookie</code>. Selon votre navigateur/adblock, il peut rester à 0 tant qu’aucun cookie n’a été posé (souvent après consentement + rechargement). Les cookies <strong>tiers</strong> ne sont pas détectables ici.
es: El contador solo lista las cookies de <strong>primera parte</strong> visibles via <code>document.cookie</code>. Segun su navegador o bloqueador, puede permanecer en 0 mientras no se haya creado ninguna cookie (a menudo despues del consentimiento y la recarga). Las cookies de <strong>terceros</strong> no se pueden detectar aqui.

source: Dernière mise à jour
es: Ultima actualizacion

source: Mesure d’audience
es: Medicion de audiencia

source: détecté(s)
es: detectado(s)

source: connu(s)
es: conocido(s)

source: Permet de mesurer la fréquentation (pages vues, temps de visite, erreurs) afin d’améliorer le site. Exemple : Google Analytics / tags équivalents.
es: Permite medir el trafico (paginas vistas, tiempo de visita, errores) para mejorar el sitio. Ejemplo: Google Analytics o etiquetas equivalentes.

source: Voir les cookies détectés
es: Ver las cookies detectadas

source: Fonctionnels
es: Funcionales

source: Mémorise vos choix et améliore l’expérience (préférences, sécurité, sessions). La désactivation peut dégrader certaines fonctionnalités.
es: Guarda sus elecciones y mejora la experiencia (preferencias, seguridad, sesiones). La desactivacion puede degradar algunas funciones.

source: Publicitaires
es: Publicitarias

source: Utilisés pour mesurer des campagnes, limiter la répétition, et proposer des publicités plus pertinentes (selon votre consentement).
es: Se usan para medir campanas, limitar la repeticion y ofrecer publicidad mas relevante (segun su consentimiento).

source: Sécurité (toujours actif)
es: Seguridad (siempre activo)

source: Protection anti-abus, sécurité du site
es: Proteccion contra abusos, seguridad del sitio

source: Activé
es: Activo

source: Certains stockages strictement nécessaires peuvent être utilisés pour protéger le site (ex. prévention des fraudes / sécurité).
es: Algunos almacenamientos estrictamente necesarios pueden utilizarse para proteger el sitio (por ejemplo, prevencion de fraudes y seguridad).

source: Tout accepter
es: Aceptar todo

source: Tout refuser
es: Rechazar todo

source: Sauvegarder
es: Guardar

source: Modifier plus tard
es: Modificar mas tarde
